{
  "thilo-newwork": {
    "text": "Keine Chefs und ganz viel Selbstverwirklichung: Ideales Umfeld für Kreativität!",
    "portrait": "/images/employees/portraits/thilo.jpg",
    "credit": "Thilo Haas, New Work Tätschmeister bei smartive"
  },
  "stefanie-abraxas": {
    "text": "Schön, wenn eine Zusammenarbeitso reibungslos klappt!",
    "decoration": "reibungslos",
    "portrait": "/images/portraits/stefanie-abraxas.jpg",
    "credit": "Stefanie Manser, Head of Customer Relations, abraxas"
  },
  "setareh-dife": {
    "text": "smartive liefert genau das, was man von einer jungen, innovativen Firma erwartet — Qualität, Innovation und Speed.",
    "portrait": "/images/portraits/setareh-dife.png",
    "credit": "Setareh Gharibi, HackZurich and Digital Festival Enthusiast"
  },
  "marc-frontify": {
    "text": "Die Zusammenarbeit mit smartive zeichnet insbesondere Einfachheit, Flexibilität und die enorme digitale Expertise aus. Der Dialog und die Kundenbedürfnisse stehen klar im Fokus.",
    "portrait": "/images/portraits/marc-frontify.jpg",
    "credit": "Marc Oertle, Head of Engineering bei Frontify"
  },
  "benj-scrum": {
    "text": "Mit der agilen Vorgehensweise können wir komplexe Projekte mit minimalem Overhead durchführen. Offenheit und Transparenz werden gefördert.",
    "portrait": "/images/employees/portraits/benjamin.jpg",
    "credit": "Benjamin, Unser Scrum Master"
  },
  "diego-subsidia": {
    "text": "Expertise und Erfahrung von smartive sind aussergewöhnlich. Wir sind glücklich, dass wir nun auch bei der Umsetzung auf smartive zählen können.",
    "portrait": "/images/portraits/diego-goldener.jpg",
    "credit": "Diego Goldener, CEO Subsidia"
  },
  "philipp-migipedia": {
    "text": "Der Einsatz einer für uns massgeschneiderten, modernen und performanten Technologie ist sozusagen das Lebenselixier und vielleicht der wichtigste Grund dafür, dass die Community heute so aktiv ist wie nie zuvor.",
    "portrait": "/images/portraits/philipp-buehler.jpg",
    "credit": "Philipp Bühler, Senior Product Owner Migipedia & Brand"
  }
}
